<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
    <meta name="description" content="">
    <meta name="author" content="Shisha Bong Club Hannover">
    <link rel="icon" href="img/favicon/favicon.icof">

    <title>Shisha Bong Club Hannover</title>
    
    <meta name="geo.position" content="51.279501;9.73161" />
	<meta name="geo.placename" content="Shisha Bong Club Hannover" />
	<meta name="geo.region" content="DE" />
	<meta name="icbm" content="52.380260, 9.73161" />

    <!-- Bootstrap core CSS -->
    <link href="css/bootstrap.css" rel="stylesheet">

    <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
    <link href="css/ie10-viewport-bug-workaround.css" rel="stylesheet">

    <!-- Custom styles for this template -->
    <link href="css/offcanvas.css" rel="stylesheet">

    <!-- Just for debugging purposes. Don't actually copy these 2 lines! -->
    <!--[if lt IE 9]><script src="../../assets/js/ie8-responsive-file-warning.js"></script><![endif]-->
    <script src="js/ie-emulation-modes-warning.js"></script>

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
    
</head>

<body>
<!-- .modal POPUP START data-keyboard="false" data-backdrop="static" so that it cant be closed without confirming via the button -->
<div class="modal fade" id="overlay" data-keyboard="false" data-backdrop="static">
	<div class="modal-dialog">
		<div class="modal-content">
			<div class="modal-header">
				<h1 class="modal-title">Zutritt erst ab 18 Jahren</h1>
				<img src="img/fsk18.png" alt="Kein Verkauf unter 18 Jahren" class="center-block">
			</div>
			
			<div class="modal-body">
				<p><button type="button" class="btn btn-primary btn-lg pull-left" data-dismiss="modal">Ja ich bin schon 18+</button>
				<a href="https://google.com"><button href="https://google.com" type="button" class="btn btn-danger btn-lg pull-right">Nein ich bin noch keine 18</button></a>
				<br><br></p>
      		</div>
    	</div>
	</div>
</div><!-- /.modal POPUP END -->
<!-- =================================================================================================================== -->
<nav class="navbar navbar-fixed-top navbar-inverse">
	<div class="container">
		<div class="navbar-header">
			<button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbar" aria-expanded="false" aria-controls="navbar">
				<span class="sr-only">Navi</span>
				<span class="icon-bar"></span>
           		<span class="icon-bar"></span>
           		<span class="icon-bar"></span>
           	</button>
           	<a class="navbar-brand head-logo" href="./" title="Shisha Bong Club Hannover">
           		<img src="img/lion-logo.png" alt="Shisha Bong Club Hannover" />
           	</a>
		</div>
		<div id="navbar" class="collapse navbar-collapse">
			<ul class="nav navbar-nav">
				<li class="active"><a href="./">Shisha Bong Club</a></li>
				<li class="dropdown">
					<a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">Shisha Shop <span class="caret"></span></a>
					<ul class="dropdown-menu">
						<li class="dropdown-header">Shisha Club</li>
						<li><a href="./shisha/">Shisha / Wasserpfeifen</a></li>
						<li><a href="#">Tabak / Tabakersatz</a></li>
						<li><a href="#">Schläuche / Mundstücke</a></li>
						<li><a href="#">Kohle / Kohleanzünder</a></li>
						<li><a href="#">Tabakköpfe</a></li>
						<li><a href="#">Molasse</a></li>
						<li><a href="#">Zubehör</a></li>
						<li role="separator" class="divider"></li>
						<li><a href="#">Komplettpakete</a></li>
						<li><a href="#">E-Shisha</a></li>
						<li><a href="#">Restposten</a></li>
					</ul>
				</li>
				<li class="#head"><a href="#">Head Shop</a></li>
				<li class="#vapor"><a href="#">Vapor Shop</a></li>
				<li class="#grow"><a href="#">Grow Shop</a></li>
				<li><a href="#about">Über Uns</a></li>
			</ul>
			<ul class="nav navbar-nav navbar-right">
				<li class="dropdown">
					<a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">Soziale Netzwerke <span class="caret"></span></a>
					<ul class="dropdown-menu">
						<li class="dropdown-header">Shisha Bong Club</li>
						<li><a href="#">Facebook</a></li>
						<li><a href="#">Twitter</a></li>
						<li><a href="#">Instagram</a></li>
					</ul>
              	</li>
				<li><a href="#kontakt">Kontakt</a></li>
				<li><a href="#impressum">Impressum</a></li>
			</ul>
		</div><!-- /.nav-collapse -->
	</div><!-- /.container -->
</nav><!-- /.navbar -->
<!-- =================================================================================================================== -->
<div class="top-lions"></div>
<!-- =================================================================================================================== -->
<div class="container-main">
	<div class="row row-offcanvas row-offcanvas-right">
		<div class="col-xs-12">
		
			<h1>Allgemeine Gesch&auml;ftsbedingungen</h1>
			<br>
			<h2>Vertragspartner</h2>
			<p>
				Auf Grundlage dieser Allgemeinen Gesch&auml;ftsbedingungen (AGB) kommt zwischen dem Kunden und 
				<br>Shisha Bong Club & Grow Bong Loft
				<br>Vertreten durch Onur, Kahtalioglu
				<br>Adresse: Striehlstrasse 26 
				<br>Eingang ist im Hinterhof 
				<br>30159 Hannover
				<br> 
				Tel: 0511 - 727 568 22
				<br> 
				E-Mail-Adresse: growbongloft@web.de
				<br> 
				<br>
				Handelsregister: Hannover
				<br>
				Handelsregisternummer: XXXXXXXXXXXXXXXXXXX
				<br>
				Umsatzsteuer-Identifikationsnummer: XXXXXXXXXXXXXXXXXXXXXXXXXXXXX
				<br> 
				, nachfolgend Anbieter genannt, der Vertrag zustande. 
			</p>
			<h2>Vertragsgegenstand</h2>
			<p>Durch diesen Vertrag wird der Verkauf von Neuwaren und Dienstleistungen aus dem Bereich/den Bereichen Tabak &uuml;ber den Online-Shop des Anbieters geregelt. Wegen der Details des jeweiligen Angebotes wird auf die Produktbeschreibung der Angebotsseite verwiesen. 
			</p>
			<h2>Vertragsschluss</h2>              
			<p>Der Vertrag kommt im elektronischen Gesch&auml;ftsverkehr &uuml;ber das Shop-System oder &uuml;ber andere Fernkommunikationsmittel wie Telefon und E-Mail zustande. Dabei stellen die dargestellten Angebote eine unverbindliche Aufforderung zur Abgabe eines Angebots durch die Kundenbestellung dar, das der Anbieter dann annehmen kann.
			</p>                
			<p>Der Bestellvorgang zum Vertragsschluss umfasst im Shop-System folgende Schritte:</p>
			<ul>
				<li>Auswahl des Angebots in der gew&uuml;nschten Spezifikation (Gr&ouml;&szlig;e, Farbe, Anzahl)</li>
				<li>Einlegen des Angebots in den Warenkorb</li>
				<li>Bet&auml;tigen des Buttons 'bestellen'</li>
				<li>Eingabe der Rechnungs- und Lieferadresse</li>
				<li>Auswahl der Bezahlmethode</li>
				<li>&Uuml;berpr&uuml;fung und Bearbeitung der Bestellung und aller Eingaben</li>
				<li>Bet&auml;tigen des Buttons 'kostenpflichtig bestellen'</li>
				<li>Best&auml;tigungsmail, dass Bestellung eingegangen ist</li>
			</ul>             
			<p>Bestellungen k&ouml;nnen neben dem Shop-System auch &uuml;ber Fernkommunikationsmittel (Telefon/E-Mail) aufgegeben werden, wodurch der Bestellvorgang zum Vertragsschluss folgende Schritte umfasst: </p>
			<ul>
				<li>Anruf bei der Bestellhotline / &Uuml;bersendung der Bestellmail</li>
				<li>Best&auml;tigungsmail, dass Bestellung eingegangen ist</li>
			</ul>
			<p>Mit der Zusendung einer Auftragsbest&auml;tigung kommt der Vertrag zustande. Die automatisch erstellte und versandte Bestellbest&auml;tigung stellt keine entsprechende rechtsverbindliche Erkl&auml;rung dar. Der Vertrag kommt auch durch die Zusendung der Ware oder Erbringung der Dienstleistung zustande. 
			</p>
			<h2>Vertragsdauer</h2>
			<p>Der Vertrag wird auf unbestimmte Zeit geschlossen.  
			</p>
			<h2>Vorbehalte</h2>
			<p>Der Anbieter beh&auml;lt sich vor, eine in Qualit&auml;t und Preis gleichwertige Leistung zu erbringen. Die im Shop dargestellte Leistung ist beispielhaft und nicht die individuelle, vertragsgegenst&auml;ndliche Leistung.  
			<br>
			Der Anbieter beh&auml;lt sich vor, im Falle der Nichtverf&uuml;gbarkeit der versprochenen Leistung diese nicht zu erbringen. 
			</p>
			<h2>Preise, Versandkosten, R&uuml;cksendekosten</h2>
			<p>Alle Preise sind Endpreise und enthalten die gesetzliche Umsatzsteuer. 
			<br>
			Neben den Endpreisen fallen je nach Versandart weitere Kosten an, die vor Versendung der Bestellung angezeigt werden.  
			<br>B
			esteht ein Widerrufsrecht und wird von diesem Gebrauch gemacht, tr&auml;gt der Kunde die Kosten der R&uuml;cksendung. 
			</p>
			<h2>Zahlungsbedingungen</h2>
			<p>Der Kunde hat ausschlie&szlig;lich folgende M&ouml;glichkeiten zur Zahlung:  
			<br>
			Vorab&uuml;berweisung, Rechnung bei Lieferung, Lastschrifteinzug, Nachnahme, Zahlungsdienstleister (PayPal), Barzahlung bei Abholung, Kreditkarte. Weitere Zahlungsarten werden nicht angeboten und werden zur&uuml;ckgewiesen.
			<br> 
			Der Rechnungsbetrag ist nach Zugang der Rechnung, die alle Angaben f&uuml;r die &Uuml;berweisung enth&auml;lt und mit E-Mail verschickt wird, auf das dort angegebene Konto vorab zu &uuml;berweisen. Der Rechnungsbetrag ist nach Zugang der Rechnung, die alle Angaben f&uuml;r die &Uuml;berweisung enth&auml;lt und mit der Lieferung verschickt wird, auf das dort angegebene Konto vorab zu &uuml;berweisen. Der Rechnungsbetrag wird vom Anbieter mittels Lastschriftverfahren auf Grundlage der Einzugserm&auml;chtigung durch den Kunden von dessen angegebenem Konto eingezogen. Bei Lieferung gegen Nachnahme wird der Nachnahmebetrag bei Zustellung bar an den Zusteller gezahlt, wobei der Zusteller eine Nachnahmegeb&uuml;hr erhebt. Bei Verwendung eines Treuhandservice/ Zahlungsdienstleisters erm&ouml;glicht es dieser dem Anbieter und Kunden, die Zahlung untereinander abzuwickeln. Dabei leitet der Treuhandservice/ Zahlungsdienstleister die Zahlung des Kunden an den Anbieter weiter. Weitere Informationen erhalten Sie auf der Internetseite des jeweiligen Treuhandservices/ Zahlungsdienstleisters. Der Rechnungsbetrag kann auch unter Abzug der in Ansatz gebrachten Versandkosten in den Gesch&auml;ftsr&auml;umen des Anbieters zu den &uuml;blichen B&uuml;rozeiten in bar gezahlt werden. Bei Zahlung &uuml;ber Kreditkarte muss der Kunde der Karteninhaber sein. Die Belastung der Kreditkarte erfolgt nach Versand der Ware. 
			<br>
			<br>
			Der Kunde ist verpflichtet innerhalb von 3 Tagen nach Erhalt der Rechnung den ausgewiesenen Betrag auf das auf der Rechnung angegebene Konto einzuzahlen oder zu &uuml;berweisen.
			<br>
			<br>
			Die Zahlung ist ab Rechnungsdatum ohne Abzug f&auml;llig. Nach Ablauf der Zahlungsfrist, die somit kalenderm&auml;&szlig;ig bestimmt ist, kommt der Kunde auch ohne Mahnung in Verzug.
			<br> 
			<br> 
			Ein Zur&uuml;ckbehaltungsrecht des Kunden, welches nicht auf demselben Vertragsverh&auml;ltnis beruht, wird ausgeschlossen.
			<br>
			<br>
			Die Aufrechnung mit Forderungen des Kunden ist ausgeschlossen, es sei denn diese sind unbestritten oder rechtskr&auml;ftig festgestellt.
			</p>
			<h2>Lieferbedingungen</h2>
			<p>Die Ware wird umgehend nach Eingang der Bestellung versandt.
			<br>
			Der Versand erfolgt durchschnittlich sp&auml;testens nach 3 Tagen. Der Unternehmer verpflichtet sich zur Lieferung am 14. Tag nach Bestelleingang. 
			<br>
			Die Regellieferzeit betr&auml;gt 7 Tage, wenn in der Artikelbeschreibung nichts anderes angegeben ist.
			<br>
			Der Anbieter versendet die Bestellung aus eigenem Lager, sobald die gesamte Bestellung dort vorr&auml;tig ist. 
			<br>
			Der Kunde wird &uuml;ber Verz&ouml;gerungen umgehend informiert.
			<br>
			Hat der Anbieter ein dauerhaftes Lieferhindernis, insbesondere h&ouml;here Gewalt oder Nichtbelieferung durch eigenen Lieferanten, obwohl rechtzeitig ein entsprechendes Deckungsgesch&auml;ft get&auml;tigt wurde, nicht zu vertreten, so hat der Anbieter das Recht, insoweit von einem Vertrag mit dem Kunden zur&uuml;ckzutreten. Der Kunde wird dar&uuml;ber unverz&uuml;glich informiert und empfangene Leistungen, insbesondere Zahlungen, zur&uuml;ckerstattet.
			</p>
			<h2>Gew&auml;hrleistung</h2>
			<p>Verbrauchern steht f&uuml;r die angebotenen Leistungen ein gesetzliches M&auml;ngelhaftungsrecht nach den einschl&auml;gigen Vorschriften  des B&uuml;rgerlichen Gesetzbuch (BGB) zu. Sofern hiervon abgewichen wird, richtet sich die Gew&auml;hrleistung nach den hierzu verfassten Regelungen in den Allgemeinen Gesch&auml;ftsbedingungen (AGB).
			<br>
			<br>
			Dies gilt nicht f&uuml;r Schadensersatzanspr&uuml;che des Kunden wegen Verletzung des Lebens, des K&ouml;rpers, der Gesundheit oder wesentlicher Vertragspflichten, welche zur Erreichung des Vertragszieles notwendigerweise erf&uuml;llt werden m&uuml;ssen. Ebenso gilt dies nicht f&uuml;r Schadensersatzanspr&uuml;che nach grob fahrl&auml;ssiger oder vors&auml;tzlicher Pflichtverletzung des Anbieters oder seines gesetzlichen Vertreters oder Erf&uuml;llungsgehilfen. Im &Uuml;brigen gelten die gesetzlichen Regelungen.
			</p>
			<h2>Vertragsgestaltung</h2>
			<p>Ist der Kunde Unternehmer, so geht die Gefahr des zuf&auml;lligen Untergangs und/ oder der zuf&auml;lligen Verschlechterung der Ware mit der &Uuml;bergabe, bei Versendung mit der Auslieferung der Ware an den ausgew&auml;hlten Dienstleister hierf&uuml;r auf den Kunden &uuml;ber.
			<br>
			<br>
			Der Vertragstext wird vom Anbieter gespeichert.
			<br>
			<br>
			Der Kunde hat folgende M&ouml;glichkeit auf den gespeicherten Vertragstext zuzugreifen: Anmeldung im Benutzerkonto und in der Empfangenen eMail. Dieser Bereich findet sich auf folgender Seite: Im Benutzerkonto &amp; in der Erhaltenen eMail.
			</p>
			<h2>Widerrufsrecht und Kundendienst</h2>
			<p>Auf die Kunden, die Unternehmer sind, sind die Vorschriften f&uuml;r Fernabsatzvertr&auml;ge nicht anwendbar. Daher steht diesen Kunden kein entsprechendes Widerrufsrecht wegen Fernabsatzvertrag zu. Der Anbieter r&auml;umt ein solches auch nicht ein. 
			</p>
			<h2>Haftungsausschluss</h2>
			<p>Schadensersatzanspr&uuml;che des Kunden sind ausgeschlossen, soweit sich aus den nachfolgenden Gr&uuml;nden nicht etwas anderes ergibt. Dies gilt auch f&uuml;r den Vertreter und Erf&uuml;llungsgehilfen des Anbieters, falls der Kunde gegen diese Anspr&uuml;che auf Schadensersatz erhebt. Ausgenommen sind Schadensersatzanspr&uuml;che des Kunden wegen Verletzung des Lebens, des K&ouml;rpers, der Gesundheit oder wesentlicher Vertragspflichten, welche zur Erreichung des Vertragszieles notwendigerweise erf&uuml;llt werden m&uuml;ssen. Ebenso gilt dies nicht f&uuml;r Schadensersatzanspr&uuml;che nach grob fahrl&auml;ssiger oder vors&auml;tzlicher Pflichtverletzung des Anbieters oder seines gesetzlichen Vertreters oder Erf&uuml;llungsgehilfen. 
			</p>
			<h2>Abtretungs- und Verpf&auml;ndungsverbot</h2>
			<p>Anspr&uuml;che oder Rechte des Kunden gegen den Anbieter d&uuml;rfen ohne dessen Zustimmung nicht abgetreten oder verpf&auml;ndet werden, es sei denn der Kunde hat ein berechtigtes Interesse an der Abtretung oder Verpf&auml;ndung nachgewiesen. 
			</p>
			<h2>Sprache, Gerichtsstand und anzuwendendes Recht</h2>
			<p>Der Vertrag wird in Deutsch abgefasst. Die weitere Durchf&uuml;hrung der Vertragsbeziehung erfolgt in Deutsch. Es findet ausschlie&szlig;lich das Recht der Bundesrepublik Deutschland Anwendung. F&uuml;r Verbraucher gilt dies nur insoweit, als dadurch keine gesetzlichen Bestimmungen des Staates eingeschr&auml;nkt werden, in dem der Kunde seinen Wohnsitz oder gew&ouml;hnlichen Aufenthalt hat. Gerichtsstand ist bei Streitigkeiten mit Kunden, die kein Verbraucher, juristische Person des &ouml;ffentlichen Rechts oder &ouml;ffentlich-rechtliches Sonderverm&ouml;gen sind, Sitz des Anbieters. </p></p>
			<h2>Datenschutz</h2>
			<p>Im Zusammenhang mit der Anbahnung, Abschluss, Abwicklung und R&uuml;ckabwicklung eines Kaufvertrages auf Grundlage dieser AGB werden vom Anbieter Daten erhoben, gespeichert und verarbeitet. Dies geschieht im Rahmen der gesetzlichen Bestimmungen.  Der Anbieter gibt keine personenbezogenen Daten des Kunden an Dritte weiter, es sei denn, dass er hierzu gesetzlich verpflichtet w&auml;re oder der Kunde vorher ausdr&uuml;cklich eingewilligt hat. Wird ein Dritter f&uuml;r Dienstleistungen im Zusammenhang mit der Abwicklung von Verarbeitungsprozessen eingesetzt, so werden die Bestimmungen des Bundesdatenschutzgesetzes eingehalten. Die vom Kunden im Wege der Bestellung mitgeteilten Daten werden ausschlie&szlig;lich zur Kontaktaufnahme innerhalb des Rahmens der Vertragsabwicklung und nur zu dem Zweck verarbeitet, zu dem der Kunde die Daten zur Verf&uuml;gung gestellt hat.  Die Daten werden nur soweit notwendig an das Versandunternehmen, das die Lieferung der Ware auftragsgem&auml;&szlig; &uuml;bernimmt, weitergegeben. Die Zahlungsdaten werden an das mit der Zahlung beauftragte Kreditinstitut weitergegeben. Soweit den Anbieter Aufbewahrungsfristen handels- oder steuerrechtlicher Natur treffen, kann die Speicherung einiger Daten bis zu zehn Jahre dauern.  W&auml;hrend des Besuchs im Internet-Shop des Anbieters werden anonymisierte Daten, die keine R&uuml;ckschl&uuml;ssen auf personenbezogene Daten zulassen und auch nicht beabsichtigen, insbesondere IP-Adresse, Datum, Uhrzeit, Browsertyp, Betriebssystem und besuchte Seiten, protokolliert.  Auf Wunsch des Kunden werden im Rahmen der gesetzlichen Bestimmungen die personenbezogenen Daten gel&ouml;scht, korrigiert oder gesperrt. Eine unentgeltliche Auskunft &uuml;ber alle personenbezogenen Daten des Kunden ist m&ouml;glich.  F&uuml;r Fragen und Antr&auml;ge auf L&ouml;schung, Korrektur oder Sperrung personenbezogener Daten sowie Erhebung, Verarbeitung und Nutzung kann sich der Kunde an folgende Adresse wenden:<br>                Shisha Bong Club & Grow Bong Loft, Onur Kahtalioglu Striehlstrasse, 26, 30159, Hannover, 0511 - 727 568 22 growbongloft@web.de.
			</p>
			<h2>Salvatorische Klausel</h2>
			<p>Die Unwirksamkeit einer Bestimmung dieser AGB hat keine Auswirkungen auf die Wirksamkeit der sonstigen Bestimmungen. </p>
			<div style="padding-top: 12px; padding-bottom: 12px">
				<h2>Umsetzung der ODR-Richtlinie</h2>
				<b>Online-Streitbeilegung gem&auml;&szlig; Art. 14 Abs. 1 ODR-VO</b> 
				<br>
				Die Europ&auml;ische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie unter <a href="http://ec.europa.eu/consumers/odr/">http://ec.europa.eu/consumers/odr/</a> finden. 
			</div>
		
		</div><!--/.col-xs-12.col-sm-9-->
	</div><!--/row-->
</div><!--/.container-main-->
<!-- =================================================================================================================== -->	
<div class="dark-footer">
<hr class="style-o">
<br>
	<div class="container-main">
		<div class="google-maps">
			<iframe
			  width="1120"
			  height="350"
			  frameborder="0" style="border:0"
			  src="https://www.google.com/maps/embed/v1/place?key=AIzaSyAq9BNlTUST5aTC7OMVAB40Zqci2tfoRk0&q=Striehlstrasse26,30159 Hannover" allowfullscreen>
			</iframe>
		</div>
		<hr class="style-o">
		<div class="ft-logo">
			<img src="img/shishabongclub_logo.png" alt="Shisha Bong Club Hannover" class="pull-left">
			<img src="img/growbongloft_logo.png" alt="Shisha Bong Club Hannover" class="pull-right">
		</div>
	</div>
<!-- =================================================================================================================== -->
	<div class="container">
		<footer>
			<p class="dark-foot">
			Shisha Bong Club & Grow Bong Loft
			<br>
				<span>
				Striehlstrasse 26 -  30159 Hannover
				<br>
				Öffnungszeiten: Montag - Samstag von 10:00 - 21:00 Uhr.
				</span>
			<br>
			<br>
			EINGANG ÜBER DEN HOF
			<br>
				<span>	
					<i class="fa fa-phone" aria-hidden="true"></i> +49 511 - 727 568 22 <i class="fa fa-phone fa-flip-horizontal" aria-hidden="true"></i>
					<br>
					<i class="fa fa-envelope" aria-hidden="true"></i> growbongloft@web.de <i class="fa fa-envelope" aria-hidden="true"></i>
				</span>
			</p>
		</footer>
	</div><!--/.container-->
</div>
<!-- =================================================================================================================== -->	

<!-- Bootstrap core JavaScript
================================================== -->
<!-- Placed at the end of the document so the pages load faster -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
<script>window.jQuery || document.write('<script src="../../assets/js/vendor/jquery.min.js"><\/script>')</script>
<script src="js/bootstrap.min.js"></script>
<!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
<script src="js/ie10-viewport-bug-workaround.js"></script>
<script src="js/offcanvas.js"></script>
<!-- Begin Cookie Consent plugin by Silktide - http://silktide.com/cookieconsent -->
<script type="text/javascript">
   	window.cookieconsent_options = {
		"message":"Diese Website benutzt Cookies, um sicherzustellen, dass Sie die beste Erfahrung auf unserer Website haben.",
		"dismiss":"Okay!",
		"learnMore":"Mehr hierzu",
		"link":"some1dark.github.io/cookies",
		"theme":"light-floating",
		"expiryDays":"1"
	};
</script>
<script type="text/javascript" src="js/cookie.js"></script>
<!-- End Cookie Consent plugin -->
<script type="text/javascript"> var infolinks_pid = 2830760; var infolinks_wsid = 0; </script>
<script type="text/javascript" src="//resources.infolinks.com/js/infolinks_main.js"></script>
<!-- =================================================================================================================== -->
</body>
</html>
